const names = [
  'Артём',
  'Ира',
  'Настя',
  'Оля',
  'Паша',
  'Маша',
  'Костя',
  'Лена',
  'Дима',
  'Света',
];

const messages = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!',
];

const descriptions = [
  'Красивый закат на море',
  'Прогулка по осеннему парку',
  'Мой кот снова спит на клавиатуре',
  'Утренний кофе и хорошее настроение',
  'Незабываемое путешествие в горы',
];

export { names, messages, descriptions };
